<div id="modal_create_task" class="modal fade">
    <div class="modal-dialog">
        <div class="modal-content">
            <div class="modal-header">
                <button type="button" class="close" data-dismiss="modal">&times;</button>
                <h4 class="modal-title">请先同意服务协议</h4>
            </div>
            <div class="modal-body">
                <div class="row">
                    <div class="col-md-10 col-md-offset-1">
                        <h2 class="text-center">SCISTATS科学分析网</h2>

                        <h5 class="text-center">数据分析处理协议书</h5>

                        <p>为了全面和快速提高医学临床和科研工作者的统计学处理水平，科学分析网特聘清卫生统计学专业博士和硕士研究生作为数据分析员，对科研和论文中的医学统计数据进行全面深入的分析。在数据分析处理中本着双方自愿的原则，遵守和尊重双方的权利和义务，现对数据分析处理中双方的权利和义务规定如下：</p>

                        <p>1，科学分析网，以下简称甲方；数据分析处理申请者，以下简称乙方。</p>

                        <p>2， 乙方是数据分析处理的申请者，应为甲方提供完整准确的统原始数据，并确保拥有数据的使用权。乙方应将原始数据以Excel或SPSS数据表等格式录入。</p>

                        <p>3，由于乙方数据录入错误所导致的全部问题山乙方承担。</p>

                        <p>4，甲乙双方在数据分析处理过程中均不得对原始数据随意删减和更改，不得对统计分析结果进行随意改动和对图像数据进行歪曲和虚构。</p>

                        <p>5，甲方在接到乙方提出的申请后，一天内请数据分析员对乙方提出的申请要求进行初步审核，对提供数据不实或不完整，或不能达到统计学分析目的的资料，甲方有权提出退回。</p>

                        <p>6，在甲方通过初步审核开始数据分析处理后，乙方原则上不能终止数据分析处理过程，如乙方强行终止数据处理，所产生的全部后果及损失由乙方承担。</p>

                        <p>7， 甲方应在接到申请后按照规定时间完成数据处理和分析过程，并主动与乙方沟通，尽量使乙方的数据分析服务满意。</p>

                        <p>8，乙方在接到甲方数据分析结论的3个工作日内有权对所做的统计学数据处理过程和结论进行咨询，并提出进一步的细致加工润色要求。甲方应以工作量大小计费，为乙方提供相关内容的咨询服务，或进行细致加工润色工作。乙方如在接到甲方数据分析结论的3个工作日内没有提出加工润色要求，则视为满足甲方的服务要求。</p>

                        <p>9， 乙方在甲方完成数据处理申请内容后再提出申请内容之外的请求，应按收费标准重新核定，如有另外的统计学分析要求应重新向甲方提出申请。</p>

                        <p>10， 以上内容为甲乙双方必须遵守的权利和义务，如有本协议未规定事议，由甲乙双方协商解决。</p>

                        <p>11， 本协议自甲乙双方签订之日起生效，自乙方得到甲方数据分析结论3个工作日后终止。</p>

                        <br />
                        <p class="text-warning-400">*点击“同意并继续”表示双方协议已达成，后续服务依据协议进行</p>

                    </div>
                </div>
            </div>


            <div class="modal-footer">
                <button type="button" class="btn btn-link" data-dismiss="modal">关闭</button>
                <button class="btn btn-primary"><a href="{{ route('dashboard.tasks.create') }}" class="text-white">同意并继续</a></button>
            </div>

        </div>
    </div>
</div>